<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sin t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
Para atender aquellas deficiencias de los maestros, en torno a lo que a la ense&ntilde;anza 
de la Geometr&iacute;a se refiere, abordaremos uno de los modelos m&aacute;s investigados 
y considerados en los &uacute;ltimos tiempos y que data de 1.958, desarrollado 
y aplicado inicialmente por los esposos holandeses VAN- HIELE.
<p>Se sugiere al maestro investigar, especialmente dos aspectos: <br>
  <br>
  a) - &iquest;Qu&eacute; ense&ntilde;ar usando el Modelo de Van Hiele (V-H)?.</p>
<p> El Modelo de Van Hiele esta dirigido espec&iacute;ficamente al estudio de 
  la ense&ntilde;anza y aprendizaje de la Geometr&iacute;a, por lo que podemos 
  con &eacute;l abordar cualquiera de los contenidos de esta &aacute;rea , y como 
  ya se ha mencionado, es un modelo predominantemente pedag&oacute;gico que puede 
  ayudar al docente a planificar y preparar sus acciones de aula y de laboratorio 
  con atenci&oacute;n a requerimientos m&iacute;nimos de calidad en la ense&ntilde;anza. 
</p>
<p>Considerando que en el Curr&iacute;culo B&aacute;sico Nacional (CBN) de nuestra 
  Reforma Educativa aparecen discriminado los diferentes contenidos del &aacute;rea 
  de matem&aacute;ticas en Bloques: Conociendo los n&uacute;meros, comenzando 
  a calcular, Cuerpos y figuras, C&oacute;mo medimos y Estad&iacute;stica y Probabilidad; 
  queremos m&aacute;s que ubicar bloques de contenidos, mencionar una serie de 
  nociones que pueden vincularse con diferentes bloques, propio de la fase inicial 
  de estudios del ni&ntilde;o.</p>
<p> Podemos con este modelo, en la Primera Etapa de Educaci&oacute;n B&aacute;sica 
  atender:</p>
<p>-Nociones de b&aacute;sicas en el Plano. Relaciones y propiedades. Figuras 
  Planas.<br>
  -Nociones b&aacute;sicas en el espacio. Relaciones y propiedades. Cuerpos geom&eacute;tricos.<br>
  -Transformaciones geom&eacute;tricas( Traslaciones, simetr&iacute;as y rotaciones).</p>
<p><br>
  b) - &iquest;C&oacute;mo ense&ntilde;ar los Contenidos geom&eacute;tricos ( 
  Ej: Cuerpos geom&eacute;tricos) con el Modelo, en la 1era. Etapa de Educaci&oacute;n 
  B&aacute;sica?.</p>
<p>El atender el &iquest;C&oacute;mo ense&ntilde;ar? no es tarea f&aacute;cil, 
  por los m&uacute;ltiples aspectos que se deben cuidar, entre ellos destacan: 
  los objetivos y contenidos, la secuenciaci&oacute;n de los contenidos, los tipos 
  de actividades, la evaluaci&oacute;n, todo ello, inscrito dentro de la planificaci&oacute;n 
  de lo que se desea ense&ntilde;ar; por otro lado, se debe cuidar la metodolog&iacute;a 
  a seguir y los recursos y materiales a utilizar para enfrentar la tarea de ense&ntilde;ar.</p>
<p> El modelo V-H nos permite guiarnos hacia puntos de atenci&oacute;n que se 
  deben tomar en cuenta cuando deseamos ense&ntilde;ar contenidos geom&eacute;tricos, 
  especialmente la forma de presentar los contenidos, los tipos de actividades 
  que se deben presentar a los alumnos, el lenguaje que se debe usar y la forma 
  de usar ese lenguaje, es entonces, atenci&oacute;n hacia lo pedag&oacute;gico 
  en esencia, y de all&iacute; nuestro inter&eacute;s. </p>
<p>En el caso de los Cuerpos geom&eacute;tricos, por ejemplo, el Modelo nos da 
  la posibilidad de enfrentar las tareas de visualizaci&oacute;n y an&aacute;lisis 
  elemental de los objetos en el espacio partiendo de la informaci&oacute;n previa 
  que trae el alumno. Sugiriendo la presentaci&oacute;n de los objetos con diferentes 
  vistas(frontal, lateral),lo que amerita la manipulaci&oacute;n de los objetos; 
  posibilidad de construir cuerpos sencillos, como Cubos o Pir&aacute;mides; conociendo, 
  usando y manipulando sus plantillas (representaci&oacute;n plana de los cuerpos). 
  adem&aacute;s, sugiere realizar tareas sencillas previas a la explicaci&oacute;n 
  sobre lo que es el cuerpo, los cuales permitir&aacute;n al ni&ntilde;o(a) una 
  familiarizaci&oacute;n con el objeto, a nivel de visualizaci&oacute;n y an&aacute;lisis, 
  acordes con este nivel b&aacute;sico del aprendizaje.</p>
<p> Y posterior a la explicaci&oacute;n de lo que se entiende elementalmente por 
  Cuerpos Geom&eacute;tricos( Cubo, esfera, pir&aacute;mide, cono y cilindro, 
  se plantea la presentaci&oacute;n de una serie de actividades que permitan evaluar 
  la asimilaci&oacute;n del concepto (visualizaci&oacute;n y an&aacute;lisis) 
  por parte del alumno, permitiendo aplicar el mismo en diferentes contextos que 
  se requiera y /o ser usado para avanzar en otros contenidos. Siempre, usando 
  de entrada, el lenguaje que el ni&ntilde;o trae, y acordando con ellos la utilizaci&oacute;n 
  del lenguaje geom&eacute;trico adecuado a su nivel, que le permita avanzar en 
  la captaci&oacute;n y manipulaci&oacute;n de nuevos conceptos.</p>
<p> Con estos planteamientos se permitir&aacute; reforzar no solo los roles del 
  maestro como facilitador y gu&iacute;a, sino el de planificador, mediador, orientador 
  , evaluador , dise&ntilde;ador y productor de sus propios materiales y recursos. 
  Roles que se deben atender para enfrentar la educaci&oacute;n de los ni&ntilde;os 
  en el mundo de hoy, en una sociedad cautivada por las Tecnolog&iacute;as de 
  la informaci&oacute;n y la comunicaci&oacute;n. Todo esto amerita que el docente 
  y el alumno aprendan nuevos lenguajes y s&iacute;mbolos para poder conocer, 
  interpretar, informar y comunicar nuevas ideas para desenvolverse dentro de 
  esa sociedad.</p>
<p>Se recomienda revisar algunos materiales para completar la informaci&oacute;n 
  sobre estos t&oacute;picos.</p>
<p><br>
  Referencias Recomendadas:<br>
  1.-http://ued.uniandes.edu.co/servidor/ued/libros/geometria.html<br>
  2.-http://pronap.ilce.edu.mx/cursos/queson/cursos-nac-sec/primaria/mete-l.htm<br>
  3.-http://www.quadernsdigitals.net/articles/signos/signos4/s4apuntes.html<br>
  4.-http://www.hemerodigital.unam.mx/ANUIES/upn/vol13/sec_84.html<br>
  5.-http://www.uv.es/~didmat/angel/archivos/doctorado/PublicacionesVH.pdf<br>
  6.- Alsina C. y Otros (1997). &iquest;Porqu&eacute; geometr&iacute;a?. Editorial 
  sintesis. Madrid.<br>
  7.-Jos&eacute; Villella(2001): Uno, dos, tres... Geometr&iacute;a otra vez. 
  De la intuici&oacute;n al conocimiento formal en la EGB. Colecci&oacute;n. Did&aacute;ctica, 
  pedagog&iacute;a y educaci&oacute;n. Editorial Aique. (http://www.aique.com.ar/saladeldocente/cgi/login.pl/paginas/paginas19.html)</p>
<p><br>
</p>
</body>
</html>
