<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sin t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
Para explorar los conocimientos previos del alumno, el docente debe buscar informaci&oacute;n 
entre sus alumnos, discutir y reflexionar sobre el tema propuesto, as&iacute; 
puede preguntarse:
<p>a) -&iquest;Qu&eacute; piensan los alumnos sobre el Cubo, la esfera, la pir&aacute;mide, 
  cilindro y el cono?,</p>
<p>b) -&iquest;Con qu&eacute; objetos o figuras los relacionan?, </p>
<p>c) -&iquest;Qu&eacute; caracter&iacute;sticas y/o propiedades topol&oacute;gicas 
  le otorgan a esos cuerpos?, <br>
  d) -&iquest;Qu&eacute; nombre le dan a los elementos del cuerpo?.</p>
<p> Estas preguntas, dan elementos al maestro para planificar actividades y buscar 
  o producir materiales did&aacute;cticos con el nivel de dificultad ajustado 
  a las necesidades y competencias del ni&ntilde;o y as&iacute;, guiar y mediar 
  en la acci&oacute;n de aprendizaje.</p>
<p> El ni&ntilde;o se inicia en la etapa de las operaciones concretas, gracias 
  a la construcci&oacute;n de nociones muy importantes, como son: Permanencia 
  del objeto, tiempo, espacio, causa, clasificaci&oacute;n y seriaci&oacute;n, 
  construidas de modo concreto mediante la experiencia.(1)</p>
<p> Podemos entonces, hacernos una serie de preguntas en funci&oacute;n de lo 
  anterior. <br>
  a) &iquest;C&oacute;mo visualizan los ni&ntilde;os de la 1era. Etapa de E.B. 
  los Cuerpos Geom&eacute;tricos?<br>
  El maestro debe hacerse esta reflexi&oacute;n, si desea planificar actividades 
  entendibles por el ni&ntilde;o, bajo la perspectiva de lo que &eacute;l es capaz 
  de percibir con sus sentidos, especialmente por su vista, tacto y /o sonido. 
  De los 7 a los 9 a&ntilde;os el ni&ntilde;o es capaz de captar el cuerpo como 
  un todo, sustentando esta percepci&oacute;n por lo que ve y manipula (Ej: Cuando 
  dice eso es un redondo al referirse a la esfera), lo que indica que visualiza 
  lo topol&oacute;gico del cuerpo, as&iacute; entonces dir&aacute;, que es redondo 
  o cuadrado, largo o corto, grande o peque&ntilde;o, que es igual o diferente. 
</p>
<p> Se destaca tambien la noci&oacute;n espacial que tiene de los objetos (arriba, 
  abajo, delante, detr&aacute;s, dentro, fuera, etc).</p>
<p>b) &iquest;Qu&eacute; analizan los ni&ntilde;os sobre los cuerpos en los primeros 
  grados?<br>
  Los ni&ntilde;os analizan esencialmente las cualidades, las cantidades y la 
  conservaci&oacute;n . Entre las cualidades, destacan la forma, el tama&ntilde;o 
  y el color; en cuanto a la cantidad, lo refieren usando algunas palabras sencillas( 
  muchos, pocos, una, dos, tres, ninguna, etc) y en cuanto a la conservaci&oacute;n, 
  lo manifiestan percibiendo objetos que son iguales en tama&ntilde;o o forma, 
  que se estiran o se encogen.</p>
<p>c) &iquest;C&oacute;mo analizan los Cuerpos Geom&eacute;tricos?<br>
  En esta etapa el ni&ntilde;o puede, con actividades bien planificadas por el 
  maestro empezar a:<br>
  - Liberar la configuraci&oacute;n espacial y buscar criterios objetivos para 
  separar (clasificar y seriar) los cuerpos. <br>
  - Agilizar e innovar, cuando se le pide que cree modos distintos de separar.<br>
  - Utilizar coherentemente y fluido el lenguaje, al momento de apoyar o acompa&ntilde;ar 
  sus razonamientos.</p>
<p> El alumno, en los inicios de la Eduaci&oacute;n B&aacute;sica tiene especial 
  inter&eacute;s en los juegos de grupo, en los que tiene que seguir ciertas reglas 
  o normas, y particularmente en parejas. <br>
  <br>
  Las inclinaciones del ni&ntilde;o a esta edad nos invita a proponer acciones 
  como: Manipular, doblar, recortar, armar, dibujar, colorear, crear formas sobre 
  papel punteado, papel cuadriculado, con plantillas de figuras o modelos de bloques; 
  adecuadas al nivel de visualizaci&oacute;n de los cuerpos(2). Esas acciones 
  ayudan en la motivaci&oacute;n y creatividad del ni&ntilde;o(a), y m&aacute;s 
  a&uacute;n, en el aprendizaje, s&iacute; se hacen bajo la estrategia del juego, 
  para lograr mantener la atenci&oacute;n en la tarea a realizar.</p>
<p> Se recomienda revisar las propuestas de la NCTM para la ense&ntilde;anza de 
  las Matem&aacute;ticas, y en especial de la Geometr&iacute;a(3).<br>
  ___________________<br>
  (1)BARROS DE O., V y BOSSA, N. (Coord.) (2001): Evaluaci&oacute;n PsicoPedag&oacute;gica 
  de 7 a 11 a&ntilde;os. Evoluci&oacute;n, autonom&iacute;a, comportamiento, relaciones. 
  Narcea,S.A. Ediciones. Madrid.<br>
  (2)BURGER, E. F. y SHAUGHNESSY, J. M. (1986):Characterizing the Van Hiele levels 
  of development in geometry. Journal for Research in Mathematics Education, vol.17, 
  pp.31-48.<br>
  (3)CROWLEY, M. L. (1987): The Van Hiele Model of the Development of Geometry 
  . En NTCM (1987). Learning and Teaching Geometry. K-12.pp.1-16.U.S.A.<br>
</p>
</body>
</html>
