<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sin t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
Tratando de centrar al maestro en un contenido determinado, junto a este material 
se proponen unas pautas m&iacute;nimas para abordar el tema de Cuerpos Geom&eacute;tricos 
en alumnos de la 1era. Etapa de Educaci&oacute;n B&aacute;sica. Este tema en particular, 
es esencial en esta etapa pues los ni&ntilde;os captan los objetos espaciales 
en principio como un todo y de all&iacute; la sugerencia en iniciar por este tema.
<p>As&iacute; podemos proponer algunas interrogantes que el maestro debe plantearse 
  y responder:</p>
<p>a) - &iquest;Qu&eacute; es un Cuerpo Geom&eacute;trico?, </p>
<p>b) - &iquest;Qu&eacute; tipo de cuerpos trabajar en esta etapa?,</p>
<p>c) - &iquest;C&oacute;mo visualizar de forma sencilla un cuerpo en el espacio 
  y en el plano?, </p>
<p>c) - &iquest;C&oacute;mo construirlo?, d) -&iquest;C&oacute;mo analizarlo?,</p>
<p>d)-&iquest;Qu&eacute; propiedades topol&oacute;gicas o cualidades tienen los 
  cuerpos estudiados?</p>
<p>e) - &iquest;C&oacute;mo visualizar e identificar los elementos del cuerpo: 
  Caras, v&eacute;rtices y aristas?.</p>
<p>f)- &iquest;C&oacute;mo visualizar semejanzas y diferencias entre dos cuerpos?.</p>
<p>g)- &iquest; Con qu&eacute; elementos que nos rodean, est&aacute;n asociados 
  los Cuerpos Geom&eacute;tricos?</p>
<p>h) - &iquest;Otros contenidos relacionados con los de Cuerpos Geom&eacute;tricos?</p>
<p>i) - &iquest;Qu&eacute; juegos y Problemas pueden estar relacionados con los 
  cubos, esferas, pir&aacute;mides , cilindros y los conos?.</p>
<p>j) - &iquest;Qu&eacute; instrumentos y materiales emplear para desarrollar 
  el tema de Cuerpos Geom&eacute;tricos en la Primera Etapa?.</p>
<p> Cada una de estas preguntas da pie para que el maestro revise materiales y 
  pueda planificar y dise&ntilde;ar algunas actividades que gu&iacute;e al alumno 
  a descubrir elementos b&aacute;sicos que tienen que ver con Cuerpos Geom&eacute;tricos 
  al momento de la visualizaci&oacute;n y an&aacute;lisis de los mismos.</p>
<p> Se propone entonces, la revisi&oacute;n de materiales diversos ( textos, revistas, 
  juegos, software, p&aacute;ginas web, etc) por parte del maestro, sin limitarse 
  exclusivamente a la utilizaci&oacute;n del libro de texto recomendado al alumno.</p>
<p> En especial se recomienda revisar las propuestas de la NTCM (NCTM (2000): 
  Standards for School Mathematics. Geometry (http://www.standards.nctm.org/document/chapter3/geom.htm 
  ) y las del Instituto Freudenthal (http://www.fi.uu.nl/rekenweb/en/welcome.xml), 
  organizaci&oacute;n holandesa, dedicada a la educaci&oacute;n matem&aacute;tica, 
  que junto al programa del Ministerio de Educaci&oacute;n, Cultura y Deporte 
  del Edo. Venezolano en cuanto a la ense&ntilde;anza de la Geometr&iacute;a en 
  la Educaci&oacute;n B&aacute;sica, pueden dar una buena visi&oacute;n para hacer 
  las planificaciones de los proyectos de aula, relacionados con los contenidos 
  geom&eacute;tricos , acordes a nuestra realidad, sin dejar de lado los planeamientos 
  mundiales sobre el tema.<br>
</p>
</body>
</html>
