<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sin t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
Entre las dificultades y Problemas a nivel did&aacute;ctico que suelen darse en 
la ense&ntilde;anza de temas geom&eacute;tricas y especial al de cuerpos, a nivel 
b&aacute;sico, est&aacute;n:
<p>1.- Cuando se quiere definir una figura o un cuerpo, se tiende solo a mostrar 
  caracter&iacute;sticas necesarias pero no suficientes para definir el mismo. 
  As&iacute; por ejemplo: Se dice que una esfera es un cuerpo redondo y/o un cuerpo 
  que rueda. Lo que hace resaltar solo las caracter&iacute;sticas topol&oacute;gicas 
  del cuerpo. Sin prestar mayor atenci&oacute;n a pensar que todo lo que rueda 
  NO ES UNA ESFERA. Entendiendo que ya el ni&ntilde;o tiene esa noci&oacute;n 
  b&aacute;sica (topol&oacute;gica) de redonda, desde el preescolar.</p>
<p>2.- Limitarse a presentar s&oacute;lo dibujos de los cuerpos geom&eacute;tricos 
  sin dar la opci&oacute;n de manipular los mismos, indicando al ni&ntilde;o hacer 
  alguna actividad. Esto da pie a manejar mayormente contenidos conceptuales y 
  no procedimentales y actitudinales.</p>
<p>3.- Poco manejo de las representaciones planas y espaciales de los cuerpos.</p>
<p>4.- Trabajar con diferentes objetos geom&eacute;tricos solo a nivel de concepto 
  e imagen sin dar a conocer la pertinencia y relaci&oacute;n con el mundo que 
  nos rodea.</p>
<p>5.- No mostrar diferentes vistas de un cuerpo. De igual manera presentar siempre 
  las figuras y cuerpos en una misma posici&oacute;n, ello refuerza la dificultad 
  de visualizaci&oacute;n e Identificaci&oacute;n.</p>
<p>6.- Ense&ntilde;ar a construir un cuerpo(cubo, pir&aacute;mide, cono, etc). 
  No se conocen las diferentes plantillas para un mismo cuerpo.</p>
<p>7.- No se atiende en su momento, la necesidad de resaltar los elementos de 
  un cuerpo o de una figura plana.</p>
<p>8.- Falta de manejo por parte del maestro de herramientas y/o juegos como: 
  Tangram Chino y espacial, Juegos con cubos o poliedros, rompecabezas y geoplanos 
  entre otros, para hacer que el ni&ntilde;o logre ciertas competencias a nivel 
  de visualizaci&oacute;n y an&aacute;lisis de objetos geom&eacute;tricos. </p>
<p>9.- Dificultad para plantear situaciones y actividades donde se vincule conceptos 
  geom&eacute;tricos con otras &aacute;reas del conocimiento.</p>
<p>10.- Mostrar im&aacute;genes que no se corresponde al concepto que se desarrolla. 
  Ejemplo: Cuando se habla del c&iacute;rculo, mostrar un dibujo donde s&oacute;lo 
  se resalte la circunferencia. Esto hace que se afiance la dificultad de diferenciar 
  entre c&iacute;rculo y circunferencia.</p>
<p> <br>
  <br>
</p>
</body>
</html>
