<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sin t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
&iquest;C&oacute;mo usar este material de ayuda?.
<p> Este material se ha preparado bajo la &oacute;ptica de formaci&oacute;n del 
  maestro para la 1era. Etapa de Educaci&oacute;n B&aacute;sica y dirigido hacia 
  la ense&ntilde;anza de la Geometr&iacute;a y orientados por el Modelo de Van-Hiele, 
  el cu&aacute;l es un modelo predominantemente pedag&oacute;gico que mira hac&iacute;a 
  un modelo Constructivista del aprendizaje y que prepara para los aprendizajes 
  significativos que debe tener el ni&ntilde;o en esta etapa. El material esta 
  organizado de manera que sea funcional de acuerdo a las acciones que debe cumplir 
  el docente dentro del laboratorio para preparar materiales que apoyen su actividad 
  de aula.</p>
<p> Se presenta con dos focos de atenci&oacute;n:<br>
  1.- Modelos de actividades presentadas en forma de paquetes con el Clic 3.0, 
  guiado cada uno de ellos hacia una fase de la ense&ntilde;anza de la Geometr&iacute;a 
  siguiendo orientaciones del MODELO DE VAN HIELE en cuanto a los dos primeros 
  niveles de aprendizaje, propios de los ni&ntilde;os en la Primera Etapa de Educaci&oacute;n 
  B&aacute;sica. </p>
<p>2.- Paquete con la Propuesta al Maestro, donde se le hacen diversas sugerencias 
  para orientar la formaci&oacute;n permanente del docente de Educaci&oacute;n 
  B&aacute;sica en la Ense&ntilde;anza de la Geometr&iacute;a y en especial el 
  conocimiento de su did&aacute;ctica, tomando en cuenta la utilizaci&oacute;n 
  de recursos multimedia sencillos para apoyar esa actividad docente.</p>
<p> Se da la posibilidad al equipo de docentes a abordar diferentes aspectos, 
  como son: <br>
  a) los contenidos geom&eacute;tricos a estudiar dentro de cada Proyecto de Aula 
  en esta etapa,<br>
  b) reflexionar y discutir sobre puntos relevantes, entre los que se consideran 
  : los conocimientos previos de los alumnos y las dificultades que se pueden 
  presentar en la ense&ntilde;anza de temas geom&eacute;tricos, que llevaran al 
  maestro a tomar decisiones sobre lo que se debe incluir en el Paquete y c&oacute;mo 
  hacerlo, prepar&aacute;ndose previamente para ello.</p>
<p> Mi inter&eacute;s es que este material sirva de apoyo para que cada equipo 
  docente sea capaz de preparar actividades de laboratorio, creativas y sencillas, 
  acorde con principios did&aacute;cticos para la geometr&iacute;a y acciones 
  que deben llevar a cabo los alumnos, dentro del marco del Proyecto de aula ajustadas 
  a las caracter&iacute;sticas del centro y de los alumnos de cada grado, utilizando 
  para ello recursos multimedia disponibles en el laboratorio, en especial, el 
  Programa Clic 3.0 permite incluir sin mucha dificultad, una serie de elementos 
  multimedia (texto, imagen, sonido, video, etc) que facilitan la acci&oacute;n 
  de aprendizaje por parte del ni&ntilde;o.</p>
<p> Este enfoque permitir&aacute;, primero, sustentar el aprendizaje de diversos 
  contenidos en esta etapa inicial de la Educaci&oacute;n B&aacute;sica, como 
  son: la visualizaci&oacute;n y an&aacute;lisis de objetos geom&eacute;tricos, 
  sus elementos y relaciones los cuales pueden ser trabajados por el valor en 
  si mismos y para reforzar el trabajo con operaciones b&aacute;sicas (suma, resta 
  y multiplicaci&oacute;n) y con la lecto- escritura. Segundo, da condiciones 
  para propiciar la mejora en la calidad de la ense&ntilde;anza, tanto a nivel 
  de la did&aacute;ctica de la Geometr&iacute;a, como en la preparaci&oacute;n 
  de materiales multimedia que soporten esa did&aacute;ctica .</p>
<p>Otras investigaciones (Proyecto MediaKids: http://www.madiakids.com ) han sugerido 
  que los conceptos geom&eacute;tricos en esta etapa no deben impartirse de forma 
  aislada, sino vinculados a las diversas &aacute;reas de conocimiento que se 
  ense&ntilde;an en la Educaci&oacute;n B&aacute;sica. Propuesta a la cual me 
  adhiero, por considerar que son los contenidos geometricos b&aacute;sicos una 
  de las herramientas elementales m&aacute;s usadas por el ni&ntilde;o para comunicarse 
  y dar a conocer su visi&oacute;n del mundo que le circunda, aport&aacute;ndole 
  elementos para enfrentar y solucionar problemas, independientemente del &aacute;rea 
  donde se planteen.</p>
<p> En especial, se pueden visualizar y modelar diferentes situaciones que lleven 
  al alumno a la soluci&oacute;n de problemas sencillos donde se vea la aplicaci&oacute;n 
  de los contenidos geom&eacute;tricos en diversas actividades del mundo de hoy. 
  Utilizando particularmente la estrategia de juego para motivar las actividades.</p>
<p> Junto a este material se preparo como gu&iacute;a para el docente un modelo 
  de Paquete de Actividades (Aprengeo.pac), con ejemplos de actividades posibles 
  para abordar algunos conceptos, siguiendo las fases de aprendizaje del Modelo 
  de Van Hiele, en sus niveles de visualizaci&oacute;n y an&aacute;lisis propios 
  de esta edad escolar. La idea no es en ning&uacute;n momento encerrar con &eacute;l 
  un abanico de posibilidades, sino dar pie a un sin n&uacute;mero de creaciones 
  propias de acuerdo a necesidades particulares de los equipos docentes y de sus 
  alumnos. </p>
<p> Es entonces, una propuesta abierta a intereses y necesidades que cubran en 
  parte, las grandes deficiencias que tienen nuestros docentes para elaborar materiales 
  multimedia, que aunque sencillos, satisfagan ciertas expectativas pedag&oacute;gicas 
  que mucho puede aportar a la ense&ntilde;anza de la Geometr&iacute;a, y de la 
  Matem&aacute;tica en general en la 1era. Etapa de Educaci&oacute;n B&aacute;sica.</p>
<p><br>
</p>
</body>
</html>
